{
	"home": {
		"title": "سامانه آنلاین تجهیزات و خدمات نمایشگاهی -ایونتامین - صفحه اصلی",
		"description": "سامانه آنلاین تجهیزات و خدمات نمایشگاهی  ایونتامین با امکان ارسال درخواست رایگان همزمان برای تمام تامین کنندگان خدمات و تجهیزات نمایشگاهی از غرفه سازی تا تامین نیروی خدماتی",
		"keywords": "خدمات آنلاین نمایشگاهی، بازار آنلاین تجهیزات و خدمات نمایشگاهی، تجهیزات نمایشگاه، غرفه سازی، سامانه خدمات نمایشگاه، برگزاری نمایشگاه، رویدادهای تجاری، عضویت رایگان در ایونتامین، خدمات غرفه های نمایشگاهی، تجهیزات غرفه نمایشگاهی، تجهیز غرفه نمایشگاه"
	},
	"about": {
		"title": "از برگزاری نمایشگاه تا تامین تجهیزات نمایشگاهی- ایونتامین  - درباره ما",
		"description": "فهرست کامل تامین کنندگان و شرکت های خدماتی صنعت نمایشگاه و برگزاری رویداد",
		"keywords": "نمایشگاه، پلتفرم صنعت نمایشگاه، سامانه صنعت نمایشگاه، .شرکت نمایشگاهی عضو ایونتامین، آگهی رایگان صنعت نمایشگاهی و غرفه سازی نمایشگاهی"
	},
	"contact": {
		"title": "با ما در تماس باشید- ایونتامین  - تماس با ما",
		"description": " کامل ترین سامانه رایگان خدمات نمایشگاهی با پشتیبانی 24 ساعته و امکان درج تبلیغات در ایونتامین فراهم شده است.",
		"keywords": "پلتفرم آنلاین پشتیبانی خدمات نمایشگاهی، غرفه سازی، خدمات نمایشگاه، پشتیبانی نمایشگاه، امور نمایشگاهی، پشتیبانی خدمات نمایشگاهی"
	},
	"directory": {
		"title": "کامل ترین فهرست تامین کنندگان خدمات و تجهیزات نمایشگاهی-ایونتامین  - فهرست",
		"description": "لیست کامل تامین کنندگان خدمات و تجهیزات نمایشگاهی در ایران",
		"keywords": "نمایشگاه، غرفه، غرفه سازی، خدمات نمایشگاه، مدیریت خدمات نمایشگاه"
	},
	"login": {
		"title": "اونتامین - ورود",
		"description": "صفحه ورد به ایونتامین",
		"keywords": ""
	},
	"register": {
		"title": "اونتامین - ثبت نام",
		"description": "صفحه ثبت نام در سامانه نمایشگاهی ایونتامین",
		"keywords": "نمایشگاه، عضویت پلتفرم، خدمات نمایشگاه، دریافت خدمات نمایشگاهی، پکیج ویژه، تبلیغات نمایشگاهی، آگهی رایگان"
	},
	"products": {
		"title": "دسته بندی خدمات و تجهیزات نمایشگاه- ایونتامین- محصولات",
		"description": "فهرست کامل تجهیزات، محصولات، تامین کنندگان و شرکت های خدماتی صنعت نمایشگاه و برگزاری رویداد",
		"keywords": "آگهی رایگان غرفه برای نمایشگاه ها و خدمات نمایشگاهی، غرفه سازی، صوتی و تصویری، برگزاری رویداد، سرگرمی و اجرا، طراحی رویداد، تیم سازی و حفاظت رویداد، حمل و نقل، تکنولوژی های رویداد، نورپردازی، بازاریابی و روابط عمومی، عکاسی و فیلمبرداری، سایت و سالن رویداد، معرفی مقاصد، تورها و خدمات سفر، "
	},
	"account": {
		"title": "اوینتامین - پنل کاربری",
		"description": "",
		"keywords": "",
		"destinations":  {
			"title": "پنل کاربری - مقصد ها",
			"description": "",
			"keywords": ""
		},
		"messages":  {
			"title": "پنل کاربری - درخواست ها",
			"description": "",
			"keywords": ""
		},
		"products":  {
			"title": "پنل کاربری - محصول/خدمات",
			"description": "",
			"keywords": ""
		},
		"profile":  {
			"title": "پنل کاربری - پروفایل",
			"description": "",
			"keywords": ""
		}
	},
	"news": {
		"title": "اخبار و رویداد های صنعت نمایشگاهی- ایونتامین - اخبار",
		"description": "اخبار و مقالات صنعت نمایشگاه در دنیا و ایران در رابطه با  نوآوری ها و تکنولوژی های بازار و انجمن های نمایشگاهی سرار دنیا",
		"keywords": "اخبار نمایشگاه، خدمات فناوری تکنوژی در نمایشگاه، نوآوری های صنعت نمایشگاهی، مقالات به روز دنیای نمایشگاه"
	},
	"search": {
		"company": {
			"title": "اوینتامین - جستجو بر اساس شرکت",
			"description": "",
			"keywords": ""
		},
		"country": {
			"title": "اوینتامین - جستجو بر اساس کشور",
			"description": "",
			"keywords": ""
		}
	},
	"member": {
		"title": "اعضای سامانه ایونتامین- ایونتامین- کاربر",
		"description": "صفحه اختصاصی کاربران سامانه ایونتامین",
		"keywords": "عضویت رایگان، تامین خدمات و تجهیزات نمایشگاه، فروش تجهیزات نمایشگاه، "
	}
}
